[
  {
    "titulo": "Raiva e Justiça",
    "data": "13/08/2025",
    "imagem": "images/RaivaJustica-img.png",
    "video": "",
    "conteudo": [
      "Quando Daudt afirma que a raiva é a “mãe da justiça”, ele reforça a ideia de que, sem esse afeto, não há motivação para a transformação.",
      "A sociedade, porém, recebe a raiva de formas diferentes conforme o gênero de quem a expressa: homens furiosos são celebrados como revolucionários, enquanto mulheres furiosas são reduzidas a “dramáticas” ou “amargas”.",
      "O caso Felca evidencia como a sociedade valoriza vozes masculinas, mesmo quando ecoam discursos já enunciados por mulheres há anos.",
      "E, se tantas mulheres ao longo da história denunciaram a violência infantil, isso não vem de uma capacidade mais crítica, mas de uma identificação profunda e dolorosa.",
      "É também porque, desde cedo, a criança assim como a mulher ao longo da vida aprende a engolir injustiças como lição de sobrevivência: calar para não ser punida, sorrir para não ser vista como ameaça.",
      "Por isso, quando a justiça vem da revolta, a fúria das mulheres não é desequilíbrio: é a fatura sendo apresentada à sociedade hipócrita que sempre fechou os olhos.",
      "Ela nos força a enfrentar uma pergunta desconfortável: o que aconteceria se a raiva das mulheres não fosse mais o problema, mas a solução?",
      "Hoje, depois de milhões de visualizações, matéria no Jornal Nacional e bloqueio de Hytalo Santos nas redes sociais, eu me pergunto: que tipo de mundo construiríamos se, finalmente, déssemos à voz das mulheres a atenção e a validade que merece?"
    ],
    "hashtags": [
      "raiva",
      "justica",
      "furiadasmulheres",
      "genero",
      "violenciainfantil",
      "sociedade",
      "feminismo",
      "casofelca",
      "transformacao",
      "injustica"
    ]
  }, 
  {
  "titulo": "A Lei Perversa",
  "data": "11/08/2025",
  "imagem": "images/OIluminado-img.jpg",
  "video": "",
  "conteudo": [
    "Jack em “O Iluminado”, Dr. Ledgard em “A Pele que Habito” e Tom em “Dogville” são variações de um mesmo arquétipo: o pai que, em vez de servir como mediador entre o sujeito e a lei, se torna o agente direto de seu gozo destrutivo.",
    "Em “O Iluminado”, Jack não proíbe, ele se identifica com a própria violência que deveria regular. Sua “missão” não é manter a ordem, mas impor o caos como uma paródia monstruosa da autoridade paterna. Assim, ele se transforma, pouco a pouco, no carrasco da família que deveria salvar.",
    "Dr. Ledgard não introduz o Outro na lei em “A Pele que Habito”, mas a rescreve à sua imagem e semelhança, transformando a psique e o corpo de Vera em um experimento de dominação absoluta. Seu “poder paterno” não é de castração simbólica, mas da aniquilação concreta: ele não regula o desejo, mas o sequestra, confundindo tortura com criação.",
    "Já em “Dogville”, Tom não é o “pai” que protege a comunidade, mas o que oferece Grace ao linchamento coletivo sob o pretexto da moralidade. Suas regras não civilizam, elas codificam a crueldade em lições. Ele é o tirano que finge ser um mestre, um legislador cuja lei existe apenas para ser transgredida, desde que ele mesmo controle o espetáculo.",
    "O que esses três personagens compartilham é a perversão na paternidade: em vez de operar como um limite que estrutura, eles a transformam num instrumento do terror.",
    "Eles são figuras que distorcem a ordem simbólica, revelando sua face mais sádica: a lei como disfarce para o gozo do poder.",
    "O mais terrível? As vítimas só percebem a armadilha tarde demais: quando a violação física ou psíquica já se consumou, assim como nos filmes."
  ],
  "hashtags": [
    "oiluminado",
    "apelequehabito",
    "dogville",
    "cinema",
    "hollywood",
    "terror",
    "arquetipos",
    "paiperverso",
    "gozodestrutivo",
    "poder",
    "desejo"
  ]
},
{
  "titulo": "Desamparo em 28 Years Later",
  "data": "06/08/2025",
  "imagem": "images/28YearsLater-img.png",
  "video": "",
  "conteudo": [
    "Na psicanálise, especialmente em Freud e Lacan, a figura de Deus muitas vezes se confunde com a imagem do Pai simbólico, aquele que deveria garantir ordem, proteção e sentido.",
    "Quando esse Pai real ou divino falha, surge uma crise profunda.",
    "Quando Jimmy fala “Pai, por que me abandonaste?” em “Extermínio, a evolução”, rememorando as palavras de Cristo na cruz, ele revela o abandono não só por um pai humano, mas de toda uma ordem simbólica.",
    "A criança, que depositava sua confiança no pai como garantia de segurança, descobre que ele é tão falível e absurdo quanto o mundo em colapso.",
    "A cena condensa a ideia de que o abandono pelo Pai, e por extensão, por Deus, não é apenas uma decepção, mas uma ruptura radical do sentido.",
    "Jimmy não está apenas perguntando por que seu pai não o salvou, ele está questionando por que o próprio fundamento da existência (Deus/Pai) parece compactuar com o horror.",
    "Essa é uma das expressões mais cruas do desamparo, onde nem mesmo a figura que deveria ser o último refúgio oferece abrigo.",
    "É uma cena que lembra também a crítica de Nietzsche à moral religiosa. “Deus está morto” não porque ele literalmente deixou de existir, mas porque a garantia que ele representava se revelou ausente.",
    "O pai de Jimmy, em seu êxtase apocalíptico, é a encarnação dessa morte.",
    "Escrevo pela segunda vez sobre “Extermínio”porque o filme alcança logo na sequência de abertura o que será desenvolvido em todo o seu desenrolar: um Real que se impõe e um Simbólico que se desintegra perante a barbárie.",
    "Jimmy não é devorado pelos mortos-vivos, mas pelo mas pelo vazio que se abre quando seu lamento se perde no nada.",
    "E talvez esse seja o terror mais profundo expresso nessa cena: a compreensão de que estamos irremediavelmente sós. O Pai não virá."
  ],
  "hashtags": [
    "28yearslater",
    "exterminioaevolucao",
    "exterminio",
    "cinema",
    "hollywood",
    "terror",
    "lacan",
    "freud",
    "nietzsche",
    "desamparo"
  ]
},
{
  "titulo": "Lois e o herói nu",
  "data": "06/08/2025",
  "imagem": "",
  "video": "images/LoiseSuperHomem-vid.mp4",
  "conteudo": [
    "Nas histórias clássicas do Superman, Lois Lane encarna o arquétipo da “donzela em perigo”: uma figura passiva, sempre à mercê do herói que a salvará.",
    "Mas neste filme, a dinâmica se subverte. Lois não é quem precisa de resgate; é ela quem coloca o Homem de Aço em perigo, ainda que simbólico.",
    "Longe de ser a mocinha indefesa que só reforça a autoridade e onipotência do herói, ela assume o papel da criança de “A Roupa Nova do Rei”, a única que ousa declarar, sem medo algum, que o semideus está nu por trás dos óculos.",
    "Sua coragem não está num golpe de força, mas na ousadia de exigir que o “salvador” revele sua própria fragilidade.",
    "Assim, ela prova que até o “seres mais poderosos do mundo” precisam ser questionados e, talvez, até “salvos” de sua própria ilusão de invencibilidade.",
    "Ps. Que atuação do Christopher Reeve!"
  ],
  "hashtags": [
    "superman",
    "super-homen",
    "loislane",
    "christopherreeve",
    "dccomics",
    "cinema",
    "hollywood",
    "donzelaemperigo",
    "subversao",
    "vulnerabilidade"
  ]
},
{
  "titulo": "Do “mau cheiro” ao ralo coletivo",
  "data": "05/08/2025",
  "imagem": "images/OCheiroDoRalo-img.png",
  "video": "",
  "conteudo": [
    "Hoje, depois de ver o post do @nozy.ca, parei para pensar nos filmes que, a princípio, foram fracassos de público e crítica, mas que o tempo consagrou como cult.",
    "Essas obras “incompreendidas” me fizeram lembrar que, em certas fases da vida, a gente não tem a experiência ou a maturidade necessária para alcançar certas camadas delas.",
    "“O Cheiro do Ralo” que reassisti recentemente é um exemplo perfeito disso.",
    "Em 2006 (19 anos atrás), até entendi que o “mau cheiro” que o protagonista Lourenço insistia vir do ralo (e não dele) era uma metáfora para sua própria podridão interna.",
    "Mas hoje, depois de mergulhar mais fundo na obra de Klein, a releitura me revelou conexões que antes me escaparam.",
    "Lourenço é um sujeito tão frágil que só consegue enxergar o mundo através de cisões, idealizações e perseguições.",
    "Seu universo é povoado por objetos parciais: a bunda, o olho, a perna, vestígios de relações que nunca se completam.",
    "E por quê? Porque a completude exigiria confrontar a ambiguidade do outro, algo insuportável para ele.",
    "É assustadoramente parecido com o que vivemos hoje coletivamente.",
    "Lourenço, em sua posição esquizoparanóide, antecipou o sujeito contemporâneo: aquele que não suporta a ambiguidade e reduz tudo a fragmentos (uma opinião, um tweet, um post).",
    "Vivemos numa sociedade que, como ele, é incapaz de sustentar contradições e divide o mundo entre “bons” e “maus”, “puros” e “podres”.",
    "As redes sociais, com suas exceções, que existem e merecem ser lembradas, para não reproduzir a mesma cisão que critico, tornaram-se um grande “ralo coletivo”.",
    "Nelas, despejamos, em fluxo contínuo, fragmentos de ódio, frustração e julgamento, sempre insistindo que o mau cheiro vem de outro lugar... nunca de nós.",
    "Mas não nos enganemos: assim como acontece com os filmes “fracassados”, o tempo, como sempre, acaba sendo o melhor crítico.",
    "Nada como um dia após o outro para desvelar as verdades que teimamos em não enxergar (ou que ainda não estamos prontos para compreender, vocês decidem).",
    "Voilà!"
  ],
  "hashtags": [
    "ocheirodoralo",
    "cinema",
    "cinemanacional",
    "cult",
    "melanieklein",
    "esquizoparanoide",
    "redessociais",
    "ralocoletivo",
    "fragmentacao"
  ]
},
{
  "titulo": "Ritos contra a barbárie",
  "data": "04/08/2025",
  "imagem": "images/Dr.Kelson-img.png",
  "video": "",
  "conteudo": [
    "Enquanto assistia a “Extermínio: A Evolução”, fiquei profundamente impactada pela figura do Dr. Kelson.",
    "Em meio ao caos e à violência que desumanizavam todos ao seu redor, ele mantinha um altar para os mortos, honrando-os com respeito e, por isso, era chamado de “louco” quando seu suposto delírio era, na realidade, um ato de resistência.",
    "Num mundo onde a morte virara apenas carnificina, ele insistia em ritualizá-la, devolvendo-lhe significado.",
    "Esse personagem me fez refletir sobre o papel fundamental do Simbólico e seus ritos.",
    "Longe de serem formalidades vazias, os rituais de despedida são contornos que moldam o indizível, um território onde a dor se ordena, e o luto ganha voz através de gestos, palavras e símbolos.",
    "O mesmo também ocorre com a criança e seus “contos de fadas” (dos antigos aos mais modernos).",
    "Como espelho quebrado, as duas travessias do menino protagonista Spike refletem essa fratura entre mundos: a primeira, com o pai, envolto na dureza do Real; a segunda, com a mãe, ancorada no Simbólico.",
    "O pai arrasta o menino para a brutalidade, forçando um “amadurecimento” traumático; enquanto a mãe sustenta o universo simbólico, um espaço onde o menino pode ser a criança que ainda é.",
    "Privar uma criança de seus símbolos antes do tempo é deixá-la sem defesas contra o Real.",
    "A cena de hesitação de Spike perante o boneco dos Power Rangers é especialmente dolorosa porque mostra o quanto o personagem está no limiar: ele ainda quer acreditar no símbolo (o herói que o protege), mas sente que ele já não é mais suficiente.",
    "É por isso também que Jimmy (personagem que aparece no início e no final) continua se agarrando aos seus heróis infantis porque, de alguma forma, eles são o último escudo contra o horror absoluto que se impôs em sua vida precocemente.",
    "Dr. Kelson, em sua “loucura”, compreende isso. Quando tudo vira barbárie, ele reinstaura a lei simbólica, ainda que ninguém mais a reconheça.",
    "Enquanto os “sãos” afundam na selvageria, ele, o “insano”, lembra o que significa ser e continuar sendo humano.",
    "Memento Amoris"
  ],
  "hashtags": [
    "exterminioaevolucao",
    "28yearslater",
    "cinema",
    "hollywood",
    "drkelson",
    "ritos",
    "luto",
    "simbolico",
    "real",
    "infancia",
    "contosdefadas",
    "barbarie",
    "mementoamoris"
  ]
},
{
  "titulo": "Possíveis destinos da culpa",
  "data": "31/07/2025",
  "imagem": "images/Round6-img.png",
  "video": "",
  "conteudo": [
    "A culpa e seus possíveis destinos foi o tema que mais me chamou a atenção na última temporada de “Round 6”.",
    "Mesmo com a série perdendo parte do impacto da estreia, foi interessante acompanhar os mecanismos que os personagens, principalmente aqueles que cometeram atos cruéis com intenções puramente egoístas, usam para lidar com o horror de suas ações.",
    "A série, sem querer querendo, expõe, com ironia ácida, aquela máxima popularizada pelos memes atuais: “a pessoa mais terrível que você conhece ouve agora do ChatGPT o quanto é iluminada e especial”.",
    "Só que no caso, não ouve da IA, mas do próprio psiquismo que procura desesperadamente por um mecanismo de defesa para transformar o peso na consciência em conforto, distorcendo a realidade para se enxergar como “herói”ou “vítima”, mas nunca como “vilão”.",
    "“Round 6” acerta ao mostrar como, mesmo em situações extremas, alguns personagens vão se agarrar a narrativas distorcidas para sustentar uma autoimagem suportável.",
    "Na vida, vemos isso o tempo todo. Seja por meio de alguns discursos religiosos, de terapias mal aplicadas ou de uma revisão conveniente do passado, a culpa e sua angústia que poderiam levar muitas vezes a uma mudança de posição, encontram outros escapes.",
    "É aí que entra a obsessão do Front Man pelo jogador 456. Sabemos que ele, anteriormente, também venceu o jogo traindo e eliminando outros competidores de forma covarde.",
    "Agora, projeta em Seong Gi-hun a expectativa de que repita os mesmos atos, como se a repetição da história pudesse, de algum modo, absolver seu próprio passado.",
    "Ele anseia por uma confirmação de que dentro do jogo ninguém tem escolha, transformando a traição em lei natural, aliviando assim, seu próprio fardo.",
    "No fim, “Round 6” não é só sobre sobrevivência; é sobre quem nos tornamos quando acreditamos que não há saída.",
    "E, talvez, sobre o peso de saber que, muitas vezes, há."
  ],
  "hashtags": [
    "round6",
    "squidgame",
    "serie",
    "culpa",
    "mecanismosdedefesa",
    "autoimagem",
    "frontman",
    "jogador456",
    "seonggihun",
    "memes"
  ]
},
{
  "titulo": "Ozzy e a eternidade que fica",
  "data": "23/07/2025",
  "imagem": "images/Ozzy-img.png",
  "video": "",
  "conteudo": [
    "Por que a morte de alguém que nunca conhecemos pessoalmente pode doer tanto?",
    "A resposta talvez esteja no fato de que esses artistas nunca foram apenas vozes ou rostos; eles foram narradores invisíveis de nossas vidas.",
    "Ozzy não era só o príncipe das trevas do rock; era a trilha sonora das viagens com meu pai, o pano de fundo de tantas conversas, o símbolo de um vínculo que não consigo nem explicar.",
    "Como a vida pode ser cheia dessas ironias, né? Alguém que nunca me viu (e que eu também nunca vi de perto) acabou nomeando, através de outro alguém, partes de quem sou.",
    "Talvez a única eternidade que importe mesmo não seja a deles, mas a das histórias que a sua arte nos permitiu viver e morar.",
    "Ozzy pode ter partido, mas aquele riff de “Iron Man”, o cantarolar desafinado do meu pai e aquela sensação de que, por três minutos, éramos invencíveis juntos?",
    "Ah, isso fica (e se tenta transmitir).",
    "Enquanto um pai ou uma mãe mostrar “Changes” ao filho, Ozzy renascerá.",
    "Enquanto houver um adolescente em um quarto escuro descobrindo que a música pode ferir e curar ao mesmo tempo, o “Princípe das Trevas” seguirá vivo.",
    "E enquanto ouvi-lo e lembrar do meu pai em cada nota, em cada grito, ele estará aqui. Sempre."
  ],
  "hashtags": [
    "ozzyosbourne",
    "ozzy",
    "blacksabbath",
    "ironman",
    "changes",
    "rock",
    "luto",
    "memoria",
    "pai",
    "musica",
    "eternidade"
  ]
},
{
  "titulo": "A cicatriz da infância",
  "data": "18/07/2025",
  "imagem": "",
  "video": "images/ToyStory-vid.mp4",
  "conteudo": [
    "A saída da infância é dolorosa porque significa romper com um estado de completude ilusória, onde a criança acredita ser o centro do próprio universo.",
    "Entrar no mundo adulto exige submeter-se ao “Princípio da Realidade”, um território de frustrações, limites e da descoberta da falta que nos constitui.",
    "Essa transição revela a perda de um paraíso primordial, onde a satisfação parecia absoluta.",
    "Para Lacan, é essa falta que funda o desejo, mas seu custo é a nostalgia de uma plenitude que nunca mais se recupera.",
    "A cena em que Andy doa seus brinquedos a Bonnie ou essa do rapaz que chora ao se despedir deles ao completar 18 anos não é sobre os objetos em si, mas sobre o que eles simbolizam (ou deixaram de simbolizar).",
    "O choro do adolescente (e o nosso) não é só por saudade, mas por uma perda inconsciente: a de que ele mesmo já não acredita na magia que esses objetos um dia representaram.",
    "Quando Andy entrega Woody a Bonnie, ele não está só repassando um brinquedo, mas também ratificando sua entrada em um mundo onde os objetos perdem o encanto e se reduzem à sua utilidade.",
    "Renuncia-los é assinar um pacto social que nos obriga a trocar um mundo onde tudo era possível pela negociação constante com a realidade.",
    "E, por mais que saibamos que é preciso seguir em frente, a criança que fomos não desaparece; fica apenas escondidinha em algum canto dentro de nós, rindo e chorando em cada (in)decisão da vida adulta.",
    "A infância não é uma fase que simplesmente abandonamos como se nunca tivesse existido.",
    "É uma cicatriz."
  ],
  "hashtags": [
    "infancia",
    "lacan",
    "principiodarealidade",
    "desejo",
    "simbolico",
    "toystory",
    "pixar",
    "cinema",
    "hollywood",
    "ritodepassagem",
    "perda",
    "encantamento",
    "memoria"
  ]
},
{
  "titulo": "Vergonha sob os holofotes",
  "data": "16/07/2025",
  "imagem": "images/TheStudio-img.png",
  "video": "",
  "conteudo": [
    "Matt Remick vive em um cabo de guerra constante. De um lado, a ascensão meteórica e projetos multimilionários. Do outro, uma voz persistente: “Você não é bom o suficiente, e em breve eles vão perceber.”",
    "Diferente de Carmy, de “The Bear”, cujo sofrimento nasce da culpa clássica, um remorso freudiano ligado à transgressão de um código interno, Matt é dilacerado por algo mais atual: a vergonha.",
    "Se a culpa é o lamento por algo que se fez, a vergonha é o pavor do que se é (ou do que se teme ser). Psicanalistas pós-freudianos enxergam a vergonha como um afeto espetacularizado.",
    "Ela não exige um “erro” concreto, apenas a iminência da exposição. Matt não precisa falhar para sentir pânico; basta imaginar o fracasso sob os holofotes.",
    "Seu tormento não vem de uma voz interior dizendo “Você errou”, mas de milhares de olhos externos, projetados em sua mente: “Eles vão rir de você.”",
    "Sua vergonha não surge do fracasso em si, mas da certeza de que, se falhar, seu erro será visto, amplificado, viralizado.",
    "Dividido entre o desejo de relevância e o pavor da irrelevância, ao assumir o novo cargo, ele vê o cinema que o inspirou (arriscado, autoral, transformador) colidir diretamente com a máquina implacável do entretenimento.",
    "Cada “sim” dado ao estúdio é um “não” dado a si mesmo, o que, convenhamos, alimenta ainda mais seu conflito.",
    "No fim, Matt é o retrato de alguém que alcançou o topo, mas que olha para suas conquistas e não se reconhece.",
    "Ele é um rei que ama e odeia seu trono porque, no fundo, duvida merecê-lo, revelando que, por vezes, o sucesso que não reflete quem somos pode ser tão ou mais doloroso do que o próprio fracasso."
  ],
  "hashtags": [
    "thestudio",
    "oestudio",
    "serie",
    "mattremick",
    "vergonha",
    "culpa",
    "desejo",
    "posfreudiano",
    "thebear",
    "ourso",
    "carmy",
    "hollywood",
    "entretenimento",
    "holofotes",
    "sucesso",
    "trono"
  ]
},

  {
    "titulo": "O sorriso que resiste",
    "data": "14/02/2025",
    "imagem": "images/AindaEstouAqui-img.jpg",
    "video": "",
    "conteudo": [
      "No contexto psicanalítico, o sorriso pode ser compreendido uma manifestação do Real que irrompe no Simbólico.",
      "O Real, na teoria lacaniana, é aquilo que escapa à simbolização, que resiste ao controle e à dominação.",
      "O sorriso desobediente de Eunice, em sua aparente simplicidade, carrega uma força extremamente disruptiva: ele não pode ser completamente capturado ou neutralizado pela lógica opressora do regime.",
      "Ele persiste, como um resquício que se recusa a ser apagado, expressando a resistência do desejo pela vida em oposição à morte simbólica imposta pela ditadura, uma ditadura que, é importante destacar, contou com financiamento dos Estados Unidos.",
      "Fernanda Torres, ao se posicionar nessa entrevista, nos recorda que tanto o sorriso quanto a fala são atos profundamente políticos, formas de afirmar que “nós existimos, nós resistimos”.",
      "Por isso, “nós vamos sorrir” e “nós vamos falar também”, mesmo que isso implique assumir riscos e perder um prêmio (lembrando que já ganhamos vários por aí).",
      "Sorrir e falar são, hoje e sempre, acima de tudo, instrumentos de luta, maneiras de romper com o status quo, reafirmando nossa existência diante de sistemas que, há anos, buscam nos reduzir ao silêncio e à invisibilidade."
    ],
    "hashtags": [
      "aindaestouaqui",
      "cinema",
      "cinemanacional",
      "ditadura",
      "memória",
      "resistência",
      "lembrarparanãorepetir",
      "oscar2025",
      "desejo",
      "fernandatorres",
      "seltonmello"
    ]
  },
  {
  "titulo": "Merd@s acontecem",
  "data": "09/07/2025",
  "imagem": "images/ShitHappens-img.jpg",
  "video": "",
  "conteudo": [
    "Quando ouço a frase “Merdas acontecem”, a primeira coisa que me vem à mente é o filme “Forrest Gump”.",
    "Lembro-me de tê-lo visto no cinema na época e ter me encantado com a forma simples, mas profunda, como o personagem enfrentava as adversidades da vida.",
    "Forrest transformava cada merda em uma oportunidade para aprender, amar ou simplesmente correr, literal e metaforicamente, em direção ao desconhecido.",
    "Não havia um plano grandioso, nem muitas explicações, apenas o impulso de seguir em frente.",
    "Ao invés de se prender em filosofias sobre o sentido da vida, simplesmente vivia, mostrando que tentar dominar cada detalhe pode ser uma grande perda de tempo.",
    "É um tanto utópico? Sim! Carregado de um certo otimismo tóxico para os nossos dias? Talvez. Mas, até hoje, para mim, continua sendo um belíssimo filme e um baita personagem.",
    "Já Carmy, de “The Bear”, é o extremo oposto de Forrest. Para ele, cada erro, cada atraso no restaurante é percebido como uma falha pessoal.",
    "É fácil para ele dizer aos outros que “falhar é humano”, mas essa mesma compaixão nunca se estende a si mesmo.",
    "Ele não apenas pensa que “merdas acontecem”, mas que ele próprio é a “merda”.",
    "Enquanto Forrest segue em frente, aceitando tudo o que acontece como parte da jornada, Carmy fica preso em um looping infinito de autorrecriminações.",
    "Ambos os personagens entendem que merdas sempre aconteceram, acontecem e sempre vão acontecer. A diferença está em como cada um responde, portanto é singular.",
    "No fim, o que importa não são somente as merdas em si, mas o quanto nós também decidimos nos afundar nelas."
  ],
  "hashtags": [
    "forrestgump",
    "cinema",
    "hollywood",
    "thebear",
    "ourso",
    "serie",
    "carmy",
    "merdasacontecem",
    "resiliencia",
    "autocompacao",
    "falha",
    "otimismotoxico",
    "vida"
  ]
},
{
  "titulo": "Prazer como ato de rebeldia",
  "data": "08/07/2025",
  "imagem": "",
  "video": "images/TheSinners-vid.mp4",
  "conteudo": [
    "O prazer nunca foi apenas prazer. Foi chamado de pecado, desvio, perversão. Mas por quê? Porque corpos que sentem sem culpa são corpos impossíveis de controlar.",
    "“Pecadores” (2025) desmascara a mentira sagrada: a religião e o poder condenaram o prazer para simplesmente fabricar obedientes.",
    "O filme revela: onde há prazer, há libertação, pois cada corpo que dança, que ama, que existe fora da norma é um ato de rebeldia contra o sistema.",
    "Com humor ácido e ousadia, Ryan Coogler expõe a grande hipocrisia moral: se o prazer é crime, que a redenção venha através do fogo do “pecado”.",
    "Confesso que foi um deleite assistir, mesmo com um restinho de culpa cristã, à sátira que desmonta discursos puritanos e racistas, deixando-os ruírem pelo peso das próprias contradições.",
    "No fim, dificilmente há uma expressão que resuma melhor este filme do que “pura justiça poética”.",
    "Se a alma não vai pro “céu”, pelo menos sai lavada."
  ],
  "hashtags": [
    "pecadores",
    "thesinners",
    "cinema",
    "hollywood",
    "ryancoogler",
    "prazer",
    "corpo",
    "libertacao",
    "moral",
    "religiao",
    "poder",
    "hipocrisia",
    "justicapoetica",
    "humoracido",
    "satira"
  ]
},
{
  "titulo": "Entre o vulcão e o sofá",
  "data": "04/07/2025",
  "imagem": "images/Wild-Amelie-img.png",
  "video": "",
  "conteudo": [
    "Sinceramente, eu acho que a gente faz muita interpretação em cima de pouca coisa na internet.",
    "Acho bem preocupante quando alguém se pergunta o que outro foi fazer num vulcão, mas, por outro lado, também acho muito equivocado e simplista rebater com “isso sim é viver de verdade”.",
    "Viver a vida é algo muito subjetivo. Devemos ter cuidado com os julgamentos absolutos, com a ideia de que existe um único modo “certo” de existir.",
    "Talvez o verdadeiro perigo não esteja nem nas trilhas “perigosas”, nem no sofá “seguro”, mas na pressão por representar uma vida que não é sua, só porque alguém, em algum lugar, decretou que “assim se vive”… ou seu oposto: “isso não é vida”.",
    "Uma coisa que fui aprendendo fazendo análise e sendo analista é que o sentido da vida é sempre o sentido criado.",
    "Não existe um roteiro pré-definido, nenhuma essência universal a ser descoberta.",
    "Há apenas o que construímos no encontro entre nosso desejo e o mundo, e vice-versa.",
    "O vulcão, a rotina, a aventura ou o silêncio só ganham significado a partir da narrativa que tecemos em torno deles.",
    "Um vulcão pode ser fuga ou realização; uma rotina, prisão ou refúgio. Só o próprio sujeito pode dizê-lo, e o que nos cabe é ouvi-lo.",
    "Quando julgamos alguém por “viver pouco” ou por “ousar demais”, na verdade projetamos nossa própria angústia diante do vazio, como se, ao ditar normas para o outro, pudéssemos domesticar o caos dentro de nós.",
    "No fim das contas, a única medida que realmente importa nunca caberá numa legenda de Instagram.",
    "O que verdadeiramente vale é o quanto o seu caminho, seja ele “simples” ou “incomum”, ainda PERTENCE a você.",
    "Viva a vida! (principalmente a sua).",
    "Filmes nas imagens: “Wild” e “O fabuloso destino de Amélie”."
  ],
  "hashtags": [
    "viverasuavida",
    "autenticidade",
    "subjetividade",
    "desejo",
    "narrativa",
    "julgamento",
    "rotina",
    "aventura",
    "silencio",
    "pertencimento",
    "wild",
    "amelie",
    "cinema"
  ]
},
{
    "titulo": "O peso que não é seu",
    "data": "03/07/2025",
    "imagem": "",
    "video": "images/Carmy-vid.mp4",
    "conteudo": [
      "Muitas pessoas que cresceram com pais dependentes de álcool/drogas/outros vícios ou que perderam alguém para o su#cydi@ carregam um peso que não lhes pertence: a culpa.",
      "No fundo, sempre acreditam que poderiam ter feito algo para evitar a tragédia.",
      "“Se eu tivesse percebido antes”, “Se eu tivesse estado lá”, “Se eu tivesse amado mais” — essas frases alimentam a ilusão de que tudo estava sob seu controle, como se, de alguma forma, tivessem tido o poder de mudar o que aconteceu e simplesmente falhado.",
      "E é aí que mora o perigo. Se acreditam que poderiam ter evitado, também se agarram à esperança torta de que ainda podem consertar, mesmo que seja através da dor.",
      "Assim, a raiva, que deveria ser direcionada à doença, ao abandono ou até mesmo contra a própria impotência, volta-se mais afiada contra eles mesmos.",
      "Aos poucos, isso se transforma em um sintoma: o de que não merecem simplesmente seguir em frente.",
      "O sofrimento vira um laço, uma forma distorcida de manter viva a conexão com quem supostamente deveriam “salvar”.",
      "Em 'The Bear', não é por acaso que a virada de Carmy ganha contornos mais claros justamente quando sua mãe pronuncia algo parecido com: 'Fui eu quem não soube lidar com minhas dificuldades.'",
      "Porque nesse momento, algo essencial se desloca ainda que sua transformação já estivesse em curso.",
      "Mais do que “perdoar” a mãe, ele se “perdoa”. (embora o perdão aqui nunca tenha sido a questão central)",
      "Talvez a maior libertação para quem carrega esse fardo seja entender, de uma vez por todas, que 'amor' não é dívida que se pague abdicando-se da própria vida.",
      "Ao que parece, Carmy FINALMENTE está nesse caminho."
    ],
    "hashtags": [
      "thebear",
      "ourso",
      "serie",
      "culpa",
      "familia",
      "alcoolismo",
      "perda",
      "perdao",
      "libertacao",
      "tragediasfamiliares",
      "amornaoedivida",
      "saudemental"
    ]
  },
  {
    "titulo": "Quando amar é o que Importa",
    "data": "28/06/2025",
    "imagem": "images/AmarImporta-img.png",
    "video": "",
    "conteudo": [
      "Ontem, enquanto acompanhava mais um episódio de “The Bear”, fui profundamente tocada pela cena em que Carmy liga para a irmã pedindo desculpas por ainda não ter conhecido a sobrinha.",
      "No mesma ligação, Sugar deixa escapar a memória da partida do irmão para Nova York: aquele misto de tristeza e alegria ao ver nele, pela primeira vez, o brilho de quem finalmente encontrara seu lugar no mundo.",
      "Ela diz: “Você encontrou algo que ama, e não tem problema se você não amar mais, porque o mais especial nisso tudo é saber que você é capaz de amar.”",
      "A série, nesse diálogo, não explora apenas o desamor e seu luto, mas celebra a própria potência do desejo: a ideia de que o que define um sujeito não é necessariamente aquilo que ama, mas o fato de que ele pode, acima de tudo, amar (e realizar).",
      "Essa diferença se torna importante em situações de trauma, como no caso de Carmy, onde o sujeito, ao se deparar com a falha de um objeto (uma carreira, um relacionamento, um ideal), confunde a fragilidade do que se ama com a inviabilidade do amar em si.",
      "Mas Natalie tem toda razão: o amor não se define pelo que se perde, e sim pelo que segue sendo possível mesmo quando um objeto de amor se vai ou deixa de ser tão apaixonante.",
      "Você pode (e deve) errar quantas vezes for necessário: de pessoas, de lugares, de trabalho ou até de sonhos.",
      "No entanto, há uma capacidade que a 'vida' não pode te 'roubar' (senão tudo desmorona): a de acreditar que amar ainda é uma possibilidade, mesmo quando tudo parece conspirar contra.",
      "Mais do que encontrar e acertar o alvo, amar pode ser um exercício contínuo de tentativa e, principalmente, de recomeço, sempre que preciso."
    ],
    "hashtags": [
      "thebear",
      "ourso",
      "serie",
      "amor",
      "desejo",
      "recomeco",
      "potencia",
      "desapego",
      "trauma",
      "capacidadedeamar"
    ]
  },
  {
    "titulo": "O medo do palco vazio",
    "data": "23/06/2025",
    "imagem": "",
    "video": "images/PalcoVazio-vid.mp4",
    "conteudo": [
      "O homem patriarcal é aquele que, diante do abismo de sua própria fragilidade, ergue fortalezas de violência e controle.",
      "Seu ódio ao feminino não é senão o pânico de reconhecer que a “masculinidade” é uma ficção frágil, sempre à beira do desmoronamento.",
      "Para muitos, se alguém assume uma estética culturalmente vinculada ao gênero oposto é o primeiro sinal da dissolução do mundo tal como conhecido (o tal do desmoronamento).",
      "Pois, se afinal a diferença é apenas uma performance, o que resta da (“minha”) identidade?",
      "Quando homens como Ney Matogrosso revelam que ser “masculino” é apenas uma encenação, eles expõem o “macho” como nada além de um personagem.",
      "E isso assusta muita gente.",
      "É esse medo (entre outros) que tem nos levado a uma reação forte e conservadora, inclinando o mundo à extrema direita.",
      "Se a identidade é fluida, então nada está garantido. Tudo pode ser desfeito e refeito, inclusive o eu.",
      "E isso é insuportável/intolerável para quem construiu (ou teve que moldar) sua existência sobre referenciais rígidos que até então pareciam imutáveis.",
      "O conservadorismo, nesse sentido, é o reflexo do pavor de ter que se reinventar sem bússola, diante de infinitas possibilidades.",
      "O que assusta não é tanto o que é novo, mas o vazio que surge quando o “chão” desaparece, e então se descobre que o que parecia sólido nunca passou de um palco vazio."
    ],
    "hashtags": [
      "identidade",
      "patriarcado",
      "masculinidade",
      "neymatogrosso",
      "genero",
      "performance",
      "conservadorismo",
      "extremadireita",
      "fluidez",
      "medosocietario",
      "palcovazio"
    ]
  },
  {
    "titulo": "Núcleo não neurótico",
    "data": "18/06/2025",
    "imagem": "",
    "video": "images/NucleoNaoNeurotico-vid.mp4",
    "conteudo": [
      "A cena do ataque de fúria de Carmy no freezer, onde ele chuta, grita e se debate contra a porta, não é apenas um sintoma neurótico clássico, mas também o que Marion Minerbo chama de “núcleo não neurótico”: uma dimensão do psiquismo onde o sujeito não consegue sequer estruturar um conflito simbólico.",
      "Lacan diria que essa fúria é um “significante sem significado”, um afeto que “falha” em se ligar a uma cadeia simbólica, o Real que transborda sem conseguir encontrar uma representação.",
      "Minerbo, em sua releitura psicanalítica, destacaria que esse “núcleo não neurótico” é justamente aquilo que, na análise, resiste à interpretação.",
      "Não se trata apenas de um enigma a ser decifrado ou uma fantasia a ser desvelada, mas de um furo na própria capacidade de simbolizar.",
      "O trabalho de análise, nesses casos, não seria apenas “trazer à consciência” o conteúdo recalcado, mas criar condições para que o não foi nomeado possa, lentamente, ganhar contornos na linguagem.",
      "É importante compreender, então, que a fúria do freezer não era o conflito em si, mas o FRACASSO DO CONFLITO, o momento em que o psiquismo, diante do excesso traumático, só consegue responder com pura descarga pulsional.",
      "No caso de Carmy, sua rede simbólica só vai sendo (re)feita em outras “pequenas grandes cenas”, como quando ele chora ao lembrar o irmão ou confessa seu medo de fracassar."
    ],
    "hashtags": [
      "thebear",
      "ourso",
      "serie",
      "lacan",
      "marionminerbo",
      "nucleonaoneurotico",
      "furiapsiquica",
      "fracassodoconlito",
      "real",
      "conflito",
      "sintoma",
      "freezer"
    ]
  },
  {
    "titulo": "Quando a dor é mensagem",
    "data": "04/06/2025",
    "imagem": "",
    "video": "images/DorMensagem-vid.mp4",
    "conteudo": [
      "Se o único modo de ser reconhecido é através da dor, a doença se transforma em uma mensagem cifrada, num apelo que não encontrou outras vias de expressão.",
      "Nesse cenário, o sujeito pode, inconscientemente, resistir à melhora, porque, em seu mundo psíquico, isso significaria um apagamento simbólico.",
      "A doença se converte, então, em um “lugar seguro” ainda que doloroso, assegurando que ele será visto, lembrado e, de alguma forma, importante.",
      "É como se esse sujeito dissesse: “Prefiro sofrer a ser invisível.”",
      "Longe de ser um mero “drama”, a doença como estratégia de existência é a solução encontrada para uma carência real: a dor de não se sentir desejado.",
      "Nessa perspectiva, a cura não se resume a eliminar o sintoma, mas a reinventar outros modos de se relacionar consigo e com o Outro, descobrindo que é possível ser visto e amado pelo que se é, e não só pelo sofrimento exibido.",
      "Num mundo onde o narcisismo moderno tem transformado a dor em performance, enquanto confundirmos engajamento com cuidado, o corpo continuará inventando modos cada vez mais cruéis de provar que existe."
    ],
    "hashtags": [
      "doentedemimmesma",
      "sykpike",
      "cinema",
      "doenca",
      "visibilidade",
      "psicanalise",
      "dor",
      "sintoma",
      "cura",
      "narcisismo",
      "carencia",
      "performance",
      "existencia",
      "corpo"
    ]
  },
  {
    "titulo": "Amor que não se cura",
    "data": "20/05/2025",
    "imagem": "images/AmorNaoCura-img.png",
    "video": "",
    "conteudo": [
      "“Espero que, se você tiver um filho, seja melhor que eu.”",
      "Nessa frase, Joel não está apenas expressando um desejo. Ele revive, a partir de outro lugar, uma cena traumática de sua própria história, revelando sua dolorosa identificação com a figura paterna.",
      "O amor de pai, aqui, se revela um sintoma: um resto impossível de digerir, que se repete como um destino e que, sem querer, ele transmite a Ellie.",
      "E assim, o ciclo segue. Quase que inescapável. Porque, às vezes, amor é apenas o nome que damos ao que nunca se curou.",
      "(É muito triste quando um pai que te protege do mundo todo, por mais que queira, não consegue te proteger dele mesmo)"
    ],
    "hashtags": [
      "thelastofus",
      "serie",
      "joel",
      "ellie",
      "paternidade",
      "amor",
      "trauma",
      "ciclosfamiliares",
      "herancapsiquica",
      "destino"
    ]
  },
  {
    "titulo": "Luto pelo mundo que se foi",
    "data": "14/05/2025",
    "imagem": "images/LutoMundoFoi-img.png",
    "video": "",
    "conteudo": [
      "Freud ensinou que o luto é o trabalho psíquico necessário para se desprender de um objeto perdido.",
      "Mas e quando o que se perde não é um objeto específico, mas um modo de existir?",
      "Quando o passado não é apenas memória, mas uma estrutura de sentido que já não encontra mais correspondência no presente?",
      "Mujica disse: “Eu sei que sou um velho meio louco, porque filosoficamente sou um estóico pela maneira de viver e pelos valores que defendo. E isso não se encaixa no mundo de hoje”, expressando assim a melancolia peculiar de quem, como ele, sustentava valores e formas de vida que se tornaram anacrônicas.",
      "Quem veio ao mundo há três, quatro, cinco ou seis décadas leva consigo mais que a bagagem da sua própria história, mas também todo o peso de um universo que deixou de existir.",
      "O trabalho de luto aqui é dobrado: pela perda do que foi e pela impossibilidade de encontrar um lugar para o que ainda se é.",
      "Para mim, a dor pela partida de alguém como Mujica transcende o indivíduo: é mais um golpe derradeiro num tecido social que vem se esvaindo.",
      "Com ele perdemos mais um testemunho vivo (e cada vez mais raro) sobre outras formas de se habitar o tempo…"
    ],
    "hashtags": [
      "luto",
      "mujica",
      "freud",
      "mododeexistir",
      "melancolia",
      "valores",
      "tempo",
      "mudancas",
      "nostalgia"
    ]
  },
  {
    "titulo": "Ódio retroativo",
    "data": "07/02/2025",
    "imagem": "images/OdioRetroativo-img.png",
    "video": "",
    "conteudo": [
      "Na teoria psicanalítica, o recalque é um mecanismo de defesa em que ideias, sentimentos ou memórias dolorosas ou ameaçadoras são excluídos da consciência e enviados para o inconsciente.",
      "No entanto, o que é reprimido não desaparece, mas tende a retornar de forma distorcida, seja por meio de sintomas, sonhos, atos falhos ou chistes.",
      "Esse retorno do recalcado é uma das formas pelas quais o inconsciente insiste em se fazer ouvir, mesmo quando tentamos silenciá-lo.",
      "A dinâmica do recalque pode ser observada nessa fala sobre o “ódio retroativo”, especialmente na Neurose Obsessiva.",
      "Nesses casos, a tendência de racionalizar excessivamente, controlar sentimentos e evitar confrontos diretos com emoções intensas, como o ódio, leva os sujeitos obsessivos a uma mortificação, ou seja, uma renúncia ao gozo (no sentido lacaniano).",
      "Essa renúncia é vivida com sofrimento e culpa, levando o indivíduo a se privar de experiências que poderiam trazer satisfação, mas que também poderiam despertar sentimentos considerados inaceitáveis ou perigosos.",
      "No entanto, essa mortificação não é definitiva, pois o ódio, como força pulsional, busca sempre uma forma de expressão.",
      "Quando não é elaborado de forma consciente, o ódio retorna deslocado, manifestando-se como ressentimento, crítica excessiva ao outro ou até mesmo uma tendência autodestrutiva, em que o sujeito direciona contra si mesmo o que não consegue declarar diretamente."
    ],
    "hashtags": [
      "odioretroativo",
      "dennissiqueira",
      "mecanismosdedefesa",
      "recalque",
      "inconsciente",
      "saudemental",
      "neuroseobsessiva"
    ]
  },
  {
    "titulo": "Ditadura da felicidade",
    "data": "25/10/2023",
    "imagem": "",
    "video": "images/teste-vid.mp4",
    "conteudo": [
      "Como é difícil viver numa sociedade que faz mil e uma campanhas sobre depressão, suicídio, ansiedade, mas não consegue suportar nenhum pequeno indício de tristeza.",
      "Parabéns à Sandy pela coragem de tentar expor em seu discurso todas as perdas que existem em qualquer processo de amadurecimento.",
      "Na ditadura da felicidade, quando todos os pesares são editados, cortados, subtraídos ou transformados em frases bonitas de ganho, força e superação ou até em poesia…",
      "Falar sobre medos, angústias e desalentos é mais do que honestidade (com ela mesma e com seu público), é também um exercício de liberdade!"
    ],
    "hashtags": [
      "ditaduradafelicidade",
      "sandy",
      "tristeza",
      "conversacombial",
      "saudemental",
      "autenticidade",
      "liberdade"
    ]
  },
  {
    "titulo": "A falta além da ausência",
    "data": "22/03/2023",
    "imagem": "images/AntesDaMeiaNoite-img.jpg",
    "video": "",
    "conteudo": [
      "Há quem espere que um novo relacionamento funcione como uma borracha capaz de apagar todas as suas angústias e assim se empenhe desesperadamente em achar alguém para ocupar um certo lugar.",
      "Quando o sujeito está sob esse ímpeto, tudo parece acontecer dentro dele mesmo, alimenta-se todo tipo de histórias, com qualquer pessoa, como se o amor já estivesse pronto esperando apenas um corpo capaz de encaixar todas essas fantasias.",
      "Tanto faz se a estratégia é a espera eterna ou a procura desenfreada, o que importa é que se investe libido num amor sem objeto, apelando sempre ao Imaginário para resgatar algo que causou muitas sensações lá atrás e que, desde então, não é mais possível ficar sem.",
      "Se entregam, se queixam, se martirizam, acreditam em falta de sorte, porém quase nunca mergulham mais fundo no mistério do sintoma que se repete.",
      "A questão “de milhões” é que nem sempre se sofre pela ausência de um amor, e sim pela falta de elaboração de um significado para a sua ausência.",
      "Leva tempo..."
    ],
    "hashtags": [
      "antesdameianoite",
      "beforemidnight",
      "cinema",
      "hollywood",
      "desejo",
      "sintoma",
      "amorsemobjeto",
      "fantasiaafetiva",
      "relacoesafetivas",
      "buscaincessante",
      "amoreausencia"
    ]
  },
  {
    "titulo": "Fuga e repetição",
    "data": "06/03/2023",
    "imagem": "images/GinnyAndGeorgia-img.png",
    "video": "",
    "conteudo": [
      "Para uma criança, infelizmente, não existe nenhuma outra opção para se separar de pais abusivos que não a fuga.",
      "A fuga e a negação são mecanismos de defesa repetidos - com ou sem necessidade - por Georgia em toda a sua vida.",
      "Para entendê-la melhor é preciso voltar a sua infância, aos momentos em se constituía psiquicamente como sujeito.",
      "Seu primeiro lar é marcado pelo desequilíbrio emocional de seus cuidadores, onde ela sofreu todo tipo de violência sem encontrar nenhuma proteção.",
      "Georgia, enquanto criança, não tinha nenhum controle sobre o que acontecia com ela e, por isso, na vida adulta tenta estar no comando - direto ou indireto - de tudo.",
      "O controle e a antecipação são são algumas das características defensivas da personagem que fazem com que, frequentemente, ela desconsidere o outro como sujeito nas relações.",
      "Georgia acredita que dar a Ginny e Austin o que ela nunca teve seria garantia de felicidade, entendendo quaisquer sofrimentos deles como falha sua nesse propósito.",
      "Porém, a defesa que utiliza para não lidar com essa frustração é a negação dos problemas, o que deixa nas crianças uma sensação de \"não acolhimento\".",
      "Georgia não é narcisista. Ela é apenas uma pessoa que aprendeu a sobreviver de uma determinada forma e acredita que esse é o único jeito de se estar dentro de todas as relações, inclusive com os filhos.",
      "É uma excelente personagem para exemplificarmos os reflexos de uma infância disfuncional no exercício da parentalidade e do quanto pode ser perigoso projetar sobre os filhos a representação perfeita do eu ideal.",
      "É justamente por tentar livrá-los de tudo que lhe foi traumático que ela acaba impondo sobre eles um sofrimento desnecessário: o de não sentirem percebidos no que desejam e, de certa forma, objetificados.",
      "Sem perceber, Georgia acaba atuando inconscientemente aquilo que conscientemente tentou a todo custo evitar: uma nova experiência de desamparo materno, mesmo que esse seja de uma outra ordem.",
      "O conteúdo recalcado, portanto,revela-se como uma boia que fazemos muita força para tentar afundar, mas que, inevitavelmente, sempre retorna à superfície com mais força.",
      "Quem foge da própria história está fadado a repetí-la."
    ],
    "hashtags": [
      "ginnyegeorgia",
      "serie",
      "fugainfantil",
      "paisabusivos",
      "infanciadisfuncional",
      "parentalidade",
      "saudemental",
      "ciclodetrauma",
      "mecanismosdedefesa"
    ]
  },
  {
    "titulo": "Para Theo ❤️",
    "data": "19/01/2023",
    "imagem": "images/Recomeco-img.png",
    "video": "",
    "conteudo": [
      "Ignacio Matte-Blanco falava do amor como um “deicídio” (matar Deus) sem matar Deus. Como Enrique Iglesias numa famosa canção que compara o amor a uma experiência religiosa, com “descobrir o infinito”, o psiquiatra e psicanalista entendia essa sensação como uma espécie de êxtase transcendental, um estado tão poderoso que poderia nos fazer sentir como deuses.",
      "Pensando desse modo, a palavra “entusiasmo” (que vem de en- theo, estar em Deus) ganha contornos mais profundos. Toda vez que estamos apaixonados, ficamos entusiasmados, mais vivos e perto do divino. Assim, Deus passa a ser uma metáfora belíssima sobre o amor, amando estamos em Deus e Deus também está dentro de nós.",
      "Mais do que uma divindade suprema que tudo vê e tudo sabe, “Deus”, dentro da história de alguém, pode ser o significante que evoca o pai (Deus é pai), o significante do sentimento mais puro (Deus é amor), uma tentativa simbólica e imaginária de recuperar o entusiasmo pelo mundo, uma nova chance de viver o amor e amar.",
      ".",
      "Para Theo ❤️"
    ],
    "hashtags": [
      "amor",
      "theos",
      "divino",
      "extasetranscendental",
      "matteblanco",
      "enriqueiglesias",
      "recomeco",
      "serie",
      "deuseamor",
      "entusiasmoetranscendencia"
    ]
  },
  {
    "titulo": "Entre o desejo e a culpa",
    "data": "29/12/2022",
    "imagem": "images/Fleabag-img.png",
    "video": "",
    "conteudo": [
      "Quando há um hiato muito grande entre o que acreditamos que deveríamos querer e o que realmente queremos, qualquer escolha que fizermos acabará fatalmente ou na culpa ou no arrependimento.",
      "Permanecer eternamente na incerteza sobre o que se quer é uma forma ilusória de escapar dessas duas reações emocionais, muito humanas por sinal.",
      "Se sempre digo que não sei e nunca procuro por formas de saber, estou apenas postergando. Se sempre peço ao outro que me diga o que fazer não se trata só de indecisão, mas também de um aval.",
      "Nem sempre o impasse passa por não saber nada sobre o próprio desejo.",
      "Não é que a gente não saiba o que quer, o problema é que achamos que não deveríamos querer o que queremos.",
      "Às vezes, a verdadeira dúvida é sobre onde suportarmos mais faltar: se é com a gente mesmo ou com o outro…"
    ],
    "hashtags": [
      "fleabag",
      "serie",
      "autoconhecimento",
      "autopermissao",
      "incerteza",
      "escolhas",
      "desejo",
      "desejoproibido",
      "culpaearrependimento"
    ]
  },
  {
    "titulo": "Êxito e culpa",
    "data": "07/11/2022",
    "imagem": "images/TheBear-img.png",
    "video": "",
    "conteudo": [
      "Freud, em seus escritos, falou mais de uma vez sobre a angústia que surge diante do êxito.",
      "Parte dessa posição é sustentada por um forte sentimento de culpa porque o sujeito não se acha merecedor de sua conquistas.",
      "Em 1936, em seu texto “Carta Aberta a Romain Rolland”, Freud fala um pouco mais claramente sobre essa sensação de bom demais pra ser verdade.",
      "Nesse artigo, ele conta que não conseguia acreditar que finalmente visitava a Acrópole em Atenas- algo que era um sonho desde a sua adolescência.",
      "Depois de refletir, Freud percebeu que não conseguia desfrutar daquilo que tanto quis, pois guardava dentro de si uma certa culpa por ter ido, de certo modo, além do pai que nunca pôde ir tão longe.",
      "Mais tarde, ao falar sobre essa mesma passagem, Lacan diz que Freud só superou essa sensação porque conseguiu realizar uma operação em que sua ida à Atenas representasse também a ida do pai, ou seja, não foi ele que foi mais além, mas o pai se servindo dele.",
      "Lacan fez algo semelhante ao reconhecer que bebeu muito das ideias de Freud, declarando-se freudiano em vez de lacaniano.",
      "Na série “O Urso” disponível na plataforma Star + fica claro que o sentimento de culpa e os fantasmas que carrega o protagonista são heranças das falhas na relação fraternal.",
      "Carmy larga toda a glória de ser um chef reconhecido e renomado para tentar salvar o restaurante do irmão que se matou.",
      "Ele não se permite ser feliz, crendo que o irmão não foi, o que faz com que seu próprio sucesso se torne insuportável.",
      "É assim que ele parte em uma jornada pra tentar pagar uma divida simbólica, contraída principalmente por acreditar ter faltado ao irmão.",
      "É importante ressaltar que este é um \"débito\" que nunca é quitado, não importa qual seja a forma de compensação/pagamento, pois sempre acaba se pagando com a própria vida."
    ],
    "hashtags": [
      "thebear",
      "ourso",
      "serie",
      "freud",
      "romainrolland",
      "lacan",
      "culpa",
      "sucessoesofrimento",
      "herancafraternal",
      "dividasimbolica",
      "psicologiadoexito"
    ]
  }
]
